/* Name of application */
"Homepwner" = "Homepwner";

/* Type label None */
"None" = "None";

/* Asset type button */
"Type:" = "Type:";

/* MCAssetTypeViewController title */
"Asset Type" = "Asset Type";

